<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="de">
<head>
  <meta content="text/html; charset=utf-8"
 http-equiv="Content-Type">
  <title>Das Bier</title>
  <meta content="Getr&auml;nk nr. 1 in Deutschland"
 name="description">
<style type="text/css">
body {
    margin-left: 30%;
    margin-right: 30%;
    background-color: #DBDADA;
    text-align: left;
}
</style>
<link rel="stylesheet" href="/LeaderBoard.css">
</head>
<body>
<h1 class="entry-title"
 style="border: 0px none ; margin: 0px 0px 1.2em; padding: 0px; font-family: &quot;Noto Serif&quot;,serif; font-style: normal; font-weight: 700; vertical-align: baseline; clear: both; line-height: 1.2; color: rgb(51, 51, 51); letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 255, 255);">Das
Bier &ndash; Deutschlands Nationalgetr&auml;nk</h1>
<img
 src="https://www.daskartendruckhaus.de/karten/wp-content/uploads/2019/06/einladung_geburtstag_30466.jpg" alt="das Bier"><br>
<span style="font-weight: bold;"><span style="text-align: left"></span>Deutschland steht
f&uuml;r gutes Bier, eine vielseitige Bierkultur und schmeckt in
guter Gesellschaft am allerbesten. Bier geht immer und &uuml;berall
und geh&ouml;rt zu jeder Festlichkeit dazu. Es ist tief mit den
Traditionen und Br&auml;uchen vieler Deutschen verbunden. Bier
schmeckt nach Heimat und gibt einem bestimmten Lebensgef&uuml;hl
Ausdruck.</span><br>
<br>
Was dem Westfalen sein Pils ist dem Sachsen sein Schwarzbier. Regionale
Geschmacksvorlieben sind deutlich erkennbar. Der K&ouml;lner ohne
sein K&ouml;lsch, undenkbar und der Niederrheiner liebt eben nun
mal sein Altbier.<br>
<br style="font-style: italic;">
<span style="font-style: italic;">+ + + Unser Tipp:
Z&uuml;nftig einladen mit der </span><a
 style="font-style: italic;"
 href="https://www.daskartendruckhaus.de/ops42_264_DE_vorlagen_30466_Geburtstagseinladung%20%27Bier%27">&bdquo;Geburtstagseinladung
Bier&ldquo;</a><span style="font-style: italic;">
+ + +</span><br>
<br>
<h2>Die Wiesn</h2>
Bayerns Bierkultur ist aber wohl am bekanntesten. Menschen aus aller
Welt kommen um das wohl ber&uuml;hmteste Bierfest mitzuerleben. Das
M&uuml;nchner Oktoberfest auf der Theresienwiese. Eigens
f&uuml;r das beliebte Volksfest wird ein spezielles Festbier
gebraut und nat&uuml;rlich im typisch bayerischen Ma&szlig;krug
ausgeschenkt.<br>
<br>
Jedes Jahr am ersten Samstag nach dem 15. September wird um Punkt 12
Uhr von M&uuml;nchens Oberb&uuml;rgermeister das Oktoberfest
offiziell per Fassanstich er&ouml;ffnet. Anschlie&szlig;end
folgen 12 B&ouml;llersch&uuml;sse welche signalisieren, dass
nun in allen Festzelten Bier ausgeschenkt werden darf. Und so
hei&szlig;t es dann wieder: &bdquo;O&rsquo;zapft
is!&ldquo;<br>
<h2>Was ist dran am deutschen Bier, oder besser gesagt drin?</h2>
Das Reinheitsgebot, die &auml;lteste Lebensmittelverordnung der
Welt aus dem Jahr 1516, besagt, dass deutsches Bier nur mit Hopfen,
Malz, Hefe und Wasser gebraut werden darf. Nur mit diesen 4 Zutaten
haben es deutsche Brauereien geschafft, davon allein 654 in Bayern,
mehr als 5500 Biermarken herzustellen. In keinem anderen Land Europas
wird mehr Bier produziert. Im Konsumieren liegen allerdings die
Tschechen vorn.<br>
<h2>Bier, die reine Lebensfreude</h2>
Deutsches Bier steht f&uuml;r Geselligkeit und wo k&ouml;nnte
man besser bei gutem Wetter in Gesellschaft dieses genie&szlig;en,
als in einem Biergarten!<br>
<br>
<h2>Der Biergarten &ndash; Beliebte Anlaufstelle f&uuml;r
Durstige und Kontaktfreudige</h2>
Bierg&auml;rten entstanden im 16.Jahrhundert und wie kann es anders
sein, nat&uuml;rlich in Bayern. Das Bier wurde in den kalten
Monaten zwischen September und April gebraut, denn die G&auml;rung
erforderte k&uuml;hle Temperaturen, au&szlig;erdem war die
Brandgefahr beim Siedevorgang im Herbst und Winter weniger hoch.<br>
<br>
Damit aber auch im Sommer Bier ausgeschenkt werden konnte, legten die
Bierbrauer schlauerweise nahe der Isar tiefe Bierkeller an. Um die
Temperatur weiter zu senken streute man Kies auf die B&ouml;den.
&Uuml;ber den Kellern begann man Kastanien und Linden zu pflanzen,
die mit ihrem dichten Bl&auml;tterwerk in den Sommermonaten
gen&uuml;gend Schatten spenden sollten.<br>
<br>
Die Kundschaft genehmigte sich gleich einen ersten Schluck
k&uuml;hlen Bieres im Schatten der B&auml;ume und so dachten
die Bierbrauer sich, warum nur lagern und nicht gleich auch vor Ort
ausschenken? So stellte man alsbald Tische und B&auml;nke auf und
der Biergarten war geboren.<br>
<br>
Lokale ohne Bierg&auml;rten haben es heutzutage im Sommer schwer.
Bei sch&ouml;nem Wetter drau&szlig;en sein und ein
erfrischendes Getr&auml;nk zu genie&szlig;en ist f&uuml;r
viele Erholung pur. Wer die Geselligkeit liebt ist in einem Biergarten
bestens aufgehoben.<br>
<br>
<span style="font-weight: bold;">Biergartenverordnung</span><br>
Geselligkeit und das Zusammensein im Freien wirken
Vereinsamungserscheinungen im Alltag entgegen.<br>
<h2>Bayrische Gem&uuml;tlichkeit</h2>
Die bayrische Gem&uuml;tlichkeit kann selbstverst&auml;ndlich
jeder f&uuml;r sich beanspruchen. Wer im Sommer oder Herbst
Geburtstag und einen einigerma&szlig;en gro&szlig;en Garten zur
Verf&uuml;gung hat, er&ouml;ffnet da auch gern seinen
pers&ouml;nlichen Biergarten und informiert seine G&auml;ste
mit entsprechender Einladungskarte.<br>
<br>
Mit der <a
 href="https://www.daskartendruckhaus.de/ops42_264_DE_vorlagen_30466_Geburtstagseinladung%20%27Bier%27">Geburtstagseinladung
Bie</a>r zum Beispiel, ist die Vorfreude auf ein geselliges
Miteinander garantiert. Auch das Motto Oktoberfest ist Garantie
f&uuml;r viele Zusagen. Richtiger Biergenuss kommt bei
gr&ouml;&szlig;eren Events oder Volksfestes meist zu kurz. Hier
geht es doch mehr um das Vergn&uuml;gen.<br>
<br>
<h2>Bier &ndash; Ein echtes Erlebnis</h2>
Richtiger Biergenuss will gelernt sein. Nicht nur der Brauprozess ist
f&uuml;r ein gutes Bier wesentlich. Die Lagerung, das Zapfen und
das richtige Glas sind entscheidend f&uuml;r ein aromatisches
Geschmackserlebnis.<br>
<h3>Die Lagerung</h3>
Im Grunde kann man Bier unendlich lange aufbewahren. Die Falsche
Temperatur bei der Lagerung kann den Geschmack verderben oder sogar
ungenie&szlig;bar machen. Auch Sonnenlicht ist kein Freund des
Bieres, denn Geschmack und Farbe k&ouml;nnen mit ihm stark
beeintr&auml;chtigt werden. F&uuml;r zu Hause empfiehlt sich
die Lagerung immer der Keller, denn dort ist es k&uuml;hl und
trocken.<br>
<h3>Das Zapfen</h3>
Ohne eine gelungene Schaumkrone auf dem Bier ist man sogleich
entt&auml;uscht und ahnt, dass dieses Bier eigentlich nur schal
schmecken kann. Schuld ist falsches Zapfen, aber auch ein warmes und
leicht verunreinigtes Glas kann den Biergenuss tr&uuml;ben.
Sp&uuml;lmittel und Fett sind die &auml;rgsten Feinde des
Bieres, wenn es um die Schaumbildung geht.<br>
<br>
Nur mit einem frisch ges&auml;uberten kalten Glas bekommt man die
gew&uuml;nschte feste Schaumkrone.&nbsp;Grunds&auml;tzlich
wird das Glas immer schr&auml;g gehalten. Das Glas wird dann zur
H&auml;lfte gef&uuml;llt und f&uuml;r eine Minute stehen
gelassen, damit sich der Bierschaum setzen kann.<br>
<br>
Man sollte ebenfalls vermeiden den Zapfhahn ins Bier zu tauchen, denn
dadurch wird die Kohlens&auml;ure verdr&auml;ngt und das Bier
verliert seine erfrischende Eigenschaft. Das Bier Glas sollte zu zwei
Drittel gef&uuml;llt sein, bevor man mit einem guten Schuss dem
Ganzen die Krone aufsetzt.<br>
<h3>7 Minuten Bier</h3>
Dass gutes Bier 7 Minuten vom Nehmen des Glases bis zum Servieren
braucht stimmt nicht mehr so ganz. Durch l&auml;ngeres Stehen
verliert das Bier auch hierbei Kohlens&auml;ure und wird warm.<br>
<br>
Auch beim Einschenken aus der Flasche, das Glas immer schr&auml;g
halten und genauso wie beim Zapfen verfahren, wenn man eine
sch&ouml;ne Bierhaube erzielen m&ouml;chte. Bis zu 3 Minuten
sollte man f&uuml;r den gesamten Vorgang einplanen.<br>
<br>
Wer richtig Durst hat setzt die Flasche nat&uuml;rlich sofort an,
dies nimmt man auch niemandem &uuml;bel, man betr&uuml;gt sich
nur selbst ein wenig um das eigentliche Geschmackserlebnis.<br>
<h2>Das richtige Glas</h2>
Aus eigener Erfahrung wei&szlig; man, aus einer Flasche trinkt es
sich schneller. Aus dem Glas hat man eine bessere Kontrolle
dar&uuml;ber wie man sich das Bier zu Gem&uuml;te
f&uuml;hrt. Das richtige Glas entscheidet, neben Zapfen und
Einschenken, &uuml;ber den perfekten Biergenuss, denn
tats&auml;chlich gibt nicht jedes Glas dem Bier die
M&ouml;glichkeit sein vielf&auml;ltiges Aroma zu entfalten oder
eine gelungene Schaumkrone zu bilden.<br>
<br>
Das schlanke K&ouml;lsch Glas fasst zum Beispiel nur 0,2 Liter.
Durch den geringen Durchmesser, bekommt das Bier weniger Luftkontakt
und es besteht nicht die Gefahr dass es abgestanden schmeckt. Der
Ma&szlig;krug ist auf dem Oktoberfest fast schon Gesetz. Ohne
Ma&szlig;krug keine Wiesn Gaudi. Am bekanntesten ist wohl die
Pilstulpe welche sich aber nicht nur mit Pils, sondern auch mit einem
dunklen, kraftvollen Schwarzbier vertr&auml;gt.<br>
<h2>Trend &ndash; Craft Beer</h2>
Perfekten Biergenuss aus der Flasche kann man seit einiger Zeit auch
mit einem tollen Craft Beer erleben.<br>
<br>
<span style="font-weight: bold;">Das besondere Bier
f&uuml;r Genie&szlig;er</span><br>
<br>
Craft Beer wird handwerklich, so auch die richtige
&Uuml;bersetzung, und in kleinen Mengen gebraut, allerdings wegen
der Unwirtschaftlichkeit, immer seltener per Hand abgef&uuml;llt.
 Craft Beer enth&auml;lt hochwertige Rohstoffe. Hefeextrakt,
industriell hergestellt, ist absolut tabu. Der Verzicht auf
Zusatzstoffe steht an erster Stelle. Es wird auf nat&uuml;rliche
Varianten zur&uuml;ckgegriffen und erzeugt so eine riesige
Aromenvielfalt. Um bis zu 8000 Aromen um genauer zu sein.<br>
<br>
Craft Beer Brauer verfolgen h&ouml;chste
Qualit&auml;tsanspr&uuml;che und Ihre Biere zeichnen sich durch
ihre Kreativit&auml;t aus. Das Ziel beim Brauen ist nicht den
Geschmack der Masse zu bedienen, man m&ouml;chte mit
Individualit&auml;t begeistern. Es soll alle Sinne ansprechen.
  Experimentierfreude Neben der Wiederbelebung alter Bierstile,
l&auml;sst man sich dennoch gern zum Experimentieren
hinrei&szlig;en.<br>
<br>
So wandern beim Brauen eines dunklen Stout Biers schon mal Kaffee oder
Kakaobohnen in den Sud. Auch Kirschen, nach belgischer Tradition,
Gew&uuml;rze oder auch Honig werden mit eingebraut.  Eine andere
Variante ist die Reifung des Bieres in einem Eichenfass. Eine feine
Whisky oder Obstbrandnote ist hier das Ergebnis.<br>
<h2>Hopfenerlebnis</h2>
Bier sollte man immer in geselliger Atmosph&auml;re
genie&szlig;en. Egal ob vom Fass oder aus der Flasche und egal ob
Pils oder Craft Beer. Sich die Zeit nehmen Bier mit all seinen Aromen
wahrzunehmen und seine Eigenschaften sch&auml;tzen, so steht dann
seinem pers&ouml;nlichen Hopfenerlebnis nichts mehr im Wege.
<script src="/LeaderBoard.js"></script>
</body>
</html>
